adwaita-icon-theme
android-tools
android-udev
audacity
autoconf
automake
baobab
bash
bind-tools
binutils
bison
bmon
bzip2
coreutils
cryptsetup
cups
cups-pdf
dconf-editor
device-mapper
dhcpcd
dia
dialog
diff-so-fancy
diffutils
docker
docker-compose
dosfstools
e2fsprogs
eog
evince
fakeroot
file
file-roller
filesystem
filezilla
findutils
firefox
flashplugin
flex
gawk
gcc
gcc-libs
gdb
gdm
gedit
gettext
gimp
git
glibc
gnome-backgrounds
gnome-calculator
gnome-control-center
gnome-desktop
gnome-dictionary
gnome-disk-utility
gnome-font-viewer
gnome-keyring
gnome-screenshot
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extensions
gnome-system-log
gnome-system-monitor
gnome-terminal
gnome-themes-standard
gnome-user-docs
gnome-user-share
graphviz
grep
grilo-plugins
groff
gst-libav
gst-plugins-ugly
gucharmap
gvfs
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gzip
hexchat
htop
inetutils
intel-ucode
iotop
iproute2
iputils
iw
jdk8-openjdk
jfsutils
less
libreoffice-fresh
libtool
libva-intel-driver
licenses
linux
linux-headers
logrotate
lvm2
m4
make
man-db
man-pages
mdadm
memcached
mousetweaks
mutter
nano
nautilus
netctl
nginx
nmap
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
ntfs-3g
ntp
openssh
pacman
patch
pciutils
pcmciautils
perl
pgadmin3
pkg-config
postgis
postgresql
procps-ng
psmisc
putty
python-sphinx
python-virtualenvwrapper
qt4
qt5-x11extras
rabbitmq
reiserfsprogs
rhythmbox
s-nail
samba
sed
shadow
sudo
sushi
sysfsutils
system-config-printer
systemd-sysvcompat
tar
texinfo
totem
tracker
transmission-gtk
ttf-arphic-uming
ttf-baekmuk
ttf-freefont
unrar
usbutils
util-linux
vagrant
vi
vino
vlc
vte
wget
which
whois
wireshark-gtk
wpa_supplicant
xdg-user-dirs-gtk
xf86-input-synaptics
xfsprogs
yelp
zsh
zsh-completions
